"%1 already exists.\nDo you want to replace it?"="%1은(는) 이미 존재합니다.\n덮어쓰겠습니까?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\n디렉터리를 찾을 수 없습니다.\n지정한 디렉터리 이름이 정확하는지 확인하십시오.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\n파일을 찾을 수 없습니다.\n지정한 파일 이름이 정확하는지 확인하십시오.";
"&Abort"="중단(&A)";
"&Add to Custom Colors"="사용자 정의 색상에 추가(&A)";
"&Basic colors"="기본 색상(&B)";
"&Cancel"="취소(&C)";
"&Copy"="복사(&C)";
"&Custom colors"="사용자 정의 색상(&C)";
"&Define Custom Colors >>"="사용자 지정 색상 정의(&D) >>";
"&Delete"="삭제(&D)";
"&Finish"="마침(&F)";
"&Green:"="녹색(&G):";
"&Help"="도움말(&H)";
"&Ignore"="무시(&I)";
"&Name:"="이름(&N):";
"&Next >"="&다음 >";
"&No"="아니오(&N)";
"&Open"="열기(&O)";
"&Options <<"="옵션(&O) <<";
"&Options >>"="옵션(&O) >>";
"&Paste"="붙여넣기(&P)";
"&Print"="인쇄(&P)";
"&Red:"="빨강(&R):";
"&Redo"="다시 실행(&R)";
"&Reload"="다시 로드(&R)";
"&Rename"="이름 바꾸기(&R)";
"&Retry"="다시 시도(&R)";
"&Sat:"="채도(&S):";
"&Save"="저장(&S)";
"&Undo"="실행 취소(&U)";
"&Unsorted"="미정렬(&U)";
"&Val:"="값(&V):";
"&Yes"="예 (&Y)";
"* You must accept the terms in order to proceed."="* 계속하려면 내용에 동의해야 합니다.";
"..."="...";
"< &Back"="< 뒤로(&B)";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>기타 모든 제품 키</b><br/><br/>지원 연락처:<br/><br/>전화: 1.866.518.6791 또는 +1.403.228.5940<br/>웹: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>지원 연락처:</b><br/>전화: 1.866.518.6791 또는 +1.403.228.5940<br/>웹: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b> 사용권 계약서</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Qt 정보</h3>%1<p>Qt는 크로스플랫폼 응용 프로그램 개발 환경에서 사용할 수 있는 C++ 툴키트입니다.</p><p>Qt는 MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux 및 모든 주요 상업 Unix 환경에서 사용할 수 있는 싱글소스 이동성을 제공합니다. Qt는 Qtopia Core와 같은 내장형 장치에서도 사용할 수 있습니다.</p><p>Qt는 Trolltech의 제품입니다. <tt>http://www.trolltech.com/qt/</tt>를 방문하여 자세한 정보를 참조하십시오.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 제품 키</b><br/><br/><a href=\" \">여기를</a> 클릭<p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>이 프로그램의 Qt Open Source Edition 버전 %1을(를) 사용합니다.</p><p>Qt Open Source Edition은 오픈 소스 응용 프로그램 개발에 사용할 계획입니다. 독자적(닫힌 소스) 응용 프로그램 개발을 위한 상업 Qt 라시센스가 필요합니다.</p><p><tt>http://www.trolltech.com/company/model.html</tt>을 방문하여 Qt 라이센스에 관련 개요를 참조하십시오.</p>";
"<p>This program uses Qt version %1.</p>"="<p>이 프로그램의 Qt 버전 %1을(를) 사용합니다.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>SMART Technologies의 %1 소프트웨어를 시작합니다.</p><p>이 베타 소프트웨어는 평가용으로만 사용할 수 있으며 평가 기간이 만료되면 사용할 수 없게 됩니다. 고객 의견은 <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a>으로 보내 주십시오.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="제품 키는 SMART Notebook 소프트웨어를 활성화하는 코드입니다. 제품 키를 찾을 수 없으면 SMART 소프트웨어 포털( <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> )에 방문하거나 SMART 대리점에 지원을 문의하십시오. 제품 키를 검색한 후 안전한 장소에 이를 보관하십시오.";
"A&lpha channel:"="알파 채널(&L):";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7인치)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="중단";
"About %1"="%1 정보";
"About Product Keys"="제품 키에 대한 정보";
"About Qt"="Qt 정보";
"Accept"="수락";
"Activate"="활성화";
"Activate Product"="제품 정품 인증";
"Activate by phone"="전화로 정품 인증";
"Activate by web form"="웹 양식으로 정품 인증";
"Activate the keys now"="바로 키 활성화하기";
"Activate the product key again."="제품 키를 다시 정품 인증하십시오.";
"Activates the program's main window"="프로그램의 주 창을 활성화하기";
"Add"="추가";
"Aliases: %1"="별칭: %1";
"All Files (*)"="모든 파일 (*)";
"All Files (*.*)"="모든 파일 (*.*)";
"Apply"="적용";
"Authentication required"="인증 필요";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1,414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84인치)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="뒤로";
"Bl&ue:"="파랑(&U):";
"Browse..."="찾아보기...";
"By Internet browser"="인터넷 브라우저로";
"By phone"="전화";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="취소";
"Carefully read the following license agreement."="다음 사용권 계약을 신중히 읽어 보시기 바랍니다.";
"Centimeters (cm)"="센티미터(cm)";
"Check for product key renewals and apply them."="제품 키 갱신 여부를 확인하고 적용하십시오.";
"Close"="닫기";
"Close without Saving"="저장하지 않고 닫기";
"Collate"="한 부씩 인쇄";
"Color"="색";
"Color Mode"="컬러 모드";
"Commit"="커밋";
"Connected to host"="호스트에 연결됨";
"Connected to host %1"="%1 호스트에 연결됨";
"Connection closed"="연결이 종료됨";
"Connection refused"="연결이 거부됨";
"Connection refused (or timed out)"="연결이 거부됨(또는 시간 초과)";
"Connection to %1 closed"="%1 연결이 종료됨";
"Continue"="계속";
"Copies"="매수";
"Copies:"="매수:";
"Copy"="복사";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="요청 파일을 다른 컴퓨터로 복사한 다음 해당 컴퓨터의 <a href=\"%1\">%2</a>로 이동하십시오.";
"Copy to clipboard"="클립보드에 복사";
"Create New Folder"="새 폴더 만들기";
"Cu&t"="잘라내기(&T)";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="데이터가 손상됨";
"Days Left:"="남은 날짜:";
"Delete"="삭제";
"Delete the product key from this computer."="이 컴퓨터에서 제품 키를 삭제하십시오.";
"Detail View"="자세히 보기";
"Directories"="디렉터리";
"Directory"="디렉토리";
"Disable auto-renewals for this key <a href=''>more info</a>"="이 <a href=''>추가 정보</a> 키에 대해 자동 갱신 사용 안 함";
"Discard"="무시";
"Don't Save"="저장 안 함";
"Done"="완료";
"Drive"="드라이브";
"Duplex Printing"="양면 인쇄";
"Enter License"="라이센스 입력";
"Enter your product key(s)"="제품 키 입력";
"Error writing response to device"="장치에 응답 기록 오류";
"Evaluation Version"="평가 버전";
"Executable '%1' requires Qt %2, found Qt %3."="실행할 수 있는 '%1'은(는) Qt %2이(가) 필요합니다. Qt %3을(를) 찾았습니다.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10인치, 191 x 254 mm)";
"Export Request File..."="요청 파일 내보내기...";
"False"="거짓";
"File"="파일";
"File name:"="파일 이름:";
"Files of type:"="파일 유형:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="제품 키에 대한 자세한 내용은 <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>를 방문하십시오.";
"Form"="양식";
"From page:"="시작 페이지:";
"Go Back"="뒤로 이동";
"Grayscale"="회색조";
"HTTP request failed"="HTTP 요청 실패함";
"HTTPS connection requested but SSL support not compiled in"="HTTPS 연결이 요청되었으나 SSL 지원이 컴파일되지 않음";
"Height:"="높이:";
"Help"="도움말";
"Hide %1"="%1 숨기기";
"Hide Others"="다른 사람 숨기기";
"Host %1 found"="%1 호스트를 찾음";
"Host %1 not found"="%1 호스트를 찾을 수 없음";
"Host found"="호스트를 찾음";
"Host requires authentication"="호스트가 인증을 요청함";
"Hu&e:"="색조(&E):";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="이 컴퓨터가 인터넷에 연결되어 있지 않은 경우 요청을 파일로 저장하여 다른 컴퓨터에서 요청을 제출할 수 있습니다.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="인터넷에 연결되어 있는 경우 요청은 자동으로 제출됩니다. 인터넷에 연결되어 있지 않은 경우 요청을 수동으로 제출할 수 있습니다.";
"If you received a response file, press the button below to import the file here."="응답 파일을 수신한 경우 아래 버튼을 눌러 파일을 여기로 가져옵니다.";
"Ignore"="무시";
"Import Response File..."="응답 파일 가져오기...";
"Inches (in)"="인치(in)";
"Incompatible Qt Library Error"="호환되지 않은 Qt 라이브러리 오류";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="완료되지 않은 요청이 발견되었습니다. 지금 요청을 완료하시겠습니까?";
"Invalid HTTP chunked body"="잘못된 HTTP 청크 바디";
"Invalid HTTP response header"="잘못된 HTTP 응답 헤더";
"Landscape"="가로 인쇄";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14인치, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8.5 x 11인치, 216 x 279 mm)";
"License Expired"="라이센스가 만료되었습니다.";
"License Expiring"="라이센스 만료 예정";
"License Status"="라이센스 상태";
"License for this software is about to expire."="이 소프트웨어의 라이센스가 만료될 예정입니다.";
"Licensing period for this software has expired."="이 소프트웨어의 라이센스 기간이 만료되었습니다.";
"Limitations"="제한";
"List View"="간단히 보기";
"Location:"="위치:";
"Long side"="긴 면";
"Look in:"="검색:";
"Lost Product Key"="제품 키 분실";
"Manage"="관리";
"Manage Selected Product Key..."="선택한 제품 키 관리...";
"Manage, view, and add keys"="키 관리, 보기 및 추가하기";
"Margins"="여백";
"Millimeters (mm)"="밀리미터(mm)";
"My Computer"="내 컴퓨터";
"N&o to All"="모두 아니오(&O)";
"No server set to connect to"="연결할 서버가 설정되지 않음";
"No space left on device"="장치에 남은 공간이 없음";
"No such file or directory"="이와 같은 파일 또는 디렉터리 없음";
"None"="없음";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="참고: 한 번에 모든 요청을 취소할 수 있지만, 한 번에 하나의 요청만 완료할 수 있습니다. 완료되지 않은 요청이 2개 이상일 경우 나중에 이 화면으로 다시 돌아갑니다.";
"Number of copies:"="인쇄 매수:";
"OK"="확인";
"OR"="또는";
"Obtain a product key"="제품 키 받기";
"Open"="열기";
"Open "="열기 ";
"Options"="옵션";
"Orientation"="방향";
"Orientation:"="방향:";
"Output &file:"="출력 파일(&F):";
"Output Settings"="출력 설정";
"P&roperties"="속성(&R)";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="페이지 크기:";
"Pages from"="시작 페이지";
"Paper"="용지";
"Paper format"="인쇄 형식";
"Paper source:"="용지 공급:";
"Parent Directory"="상위 디렉터리";
"Paste"="붙여넣기";
"Permission denied"="권한 없음";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="다음 중 해당 지역의 전화 번호로 문의해 주십시오:\n\n1.866.518.6791(캐나다/미국 수신자 부담)\n+1.403.228.5940(기타 국가)\n오전 5시 ~ 오후 6시(산지 시간대) 월 ~ 금\n팩스: +1.403.806.1256";
"Points (pt)"="포인트(pt)";
"Portrait"="세로";
"PostScript Files (*.ps);;All Files (*)"="PostScript 파일 (*.ps);;모든 파일 (*)";
"Preferences..."="기본 설정...";
"Press the button below to paste the response you received from the SMART website."="아래 버튼을 눌러 SMART 웹 사이트에서 받은 응답을 붙여넣으십시오.";
"Preview"="미리 보기";
"Print all"="모두 인쇄";
"Print destination"="인쇄 대상";
"Print first page first"="첫 페이지부터 인쇄";
"Print in color if available"="컬러 인쇄";
"Print in grayscale"="그레이스케일로 인쇄";
"Print last page first"="마지막 페이지부터 인쇄";
"Print range"="인쇄 범위";
"Print selection"="인쇄 영역";
"Print to File (PDF)"="파일로 인쇄(PDF)";
"Print to File (Postscript)"="파일로 인쇄(포스트스크립트)";
"Print to file:"="파일로 인쇄:";
"Print to printer:"="프린터로 인쇄:";
"Printer"="프린터";
"Printer settings"="프린터 설정";
"Product"="제품";
"Product Key"="제품 키";
"Proxy authentication required"="프록시 인증 필요";
"Proxy requires authentication"="프록시가 인증을 요구함";
"Purchase License"="라이센스 구입";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="<a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>에서 SMART 소프트웨어 라이선스를 구입하십시오.";
"Purchase Software"="소프트웨어 구입";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="끝내기";
"Quit %1"="%1 종료";
"Reject"="거부";
"Remove"="제거";
"Repair the product key to enable it again on this computer."="이 컴퓨터에서 다시 사용할 수 있도록 제품 키를 복구하십시오.";
"Request aborted"="요청 취소됨";
"Reset"="재설정";
"Restore Defaults"="기본값 복원";
"Retrieve your lost product key or obtain a new one."="분실한 제품 키를 찾거나 새로운 제품 키를 받습니다.";
"Retry"="다시 시도";
"Return the product key so a different computer can use it."="다른 컴퓨터에서 사용할 수 있도록 제품 키를 반환하십시오.";
"Reverse"="취소";
"Reverse landscape"="가로 반전";
"Reverse portrait"="세로 반전";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="SMART 소프트웨어 정품 인증";
"SSL handshake failed"="SSL 핸드셰이크 실패함";
"Save"="저장";
"Save All"="모두 저장";
"Save As"="다른 이름으로 저장";
"Select All"="모두 선택";
"Select a Directory"="디렉터리 선택";
"Select color"="색상 선택";
"Select how you want to submit your request manually:"="요청을 수동으로 제출하는 방법 선택:";
"Select one of the following options for the selected product key:"="선택한 제품 키에 사용할 옵션을 다음에서 선택하십시오.";
"Selection"="선택 영역";
"Server closed connection unexpectedly"="서버가 예기치 않게 연결을 종료함";
"Services"="서비스";
"Short side"="짧은 면";
"Show &hidden files"="숨은 파일 표시(&H)";
"Show All"="모두 보기";
"Sign in"="로그인";
"Sort"="정렬";
"Sort by &Date"="날자별 정렬(&N)";
"Sort by &Name"="이름별 정렬(&N)";
"Sort by &Size"="크기별 정렬(&S)";
"Start Trial"="평가판 시작";
"Start that process here."="해당 프로세스를 여기서 시작하십시오.";
"Status"="상태";
"Submit request automatically (recommended)"="요청을 자동으로 제출(권장)";
"Submit request manually"="요청을 수동으로 제출";
"Submit your request by uploading the request file to the SMART website."="요청 파일을 SMART 웹 사이트에 업로드하여 요청을 제출하십시오.";
"Submitting request automatically..."="요청을 자동으로 제출하는 중...";
"Symbolic Link"="심볼릭 링크";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="SMART Technologies의 %1 소프트웨어 평가판을 사용해 주셔서 감사합니다.";
"Thank you for using %1 software from SMART Technologies."="SMART Technologies의 %1 소프트웨어를 사용해 주셔서 감사합니다.";
"The evaluation period for this software has ended."="이 소프트웨어의 평가 기간이 만료되었습니다.";
"The file imported successfully. Click Next to process the response file."="파일을 성공적으로 가져왔습니다. 응답 파일을 처리하려면 다음을 클릭하십시오.";
"The license for this software has expired."="소프트웨어의 라이센스가 만료되었습니다.";
"There are keys that require activation on this computer."="이 컴퓨터에서 활성화해야 하는 키가 있습니다.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="이 소프트웨어는 평가용으로만 사용할 수 있으며 평가 기간이 만료되면 사용할 수 없게 됩니다.";
"To activate %1 software press Activate Product."="%1 소프트웨어를 인증하려면 [제품 정품 인증]을 누르십시오.";
"To continue using %1 software, please purchase a license, and then activate the software."="%1 소프트웨어를 계속 사용하려면 라이센스를 구입한 후 소프트웨어를 인증하십시오.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="연장하려면 SMART Sync 또는 SMART Response를 시작하고 CMPC와 연결하십시오.";
"To page:"="끝 페이지:";
"To purchase %1 software, contact SMART Technologies."="%1 소프트웨어를 구입하려면 SMART Technologies로 문의하십시오.";
"To purchase a license or contact SMART Technologies, press Purchase License."="라이센스를 구매하거나 SMART Technologies에 문의하려면 [라이센스 구입] 버튼을 누르십시오.";
"To start the trial period, press Start Trial."="체험 기간을 시작하려면 체험 시작을 누릅니다.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="인터넷 브라우저를 사용하여 요청을 제출하려면 아래 버튼을 누르십시오. 이 버튼을 누르면 요청 메시지가 복사되고 인터넷 브라우저가 열려 메시지를 붙여넣을 수 있는 SMART 웹 사이트 페이지로 이동합니다.";
"Too many open files"="열고 있는 파일이 너무 많음";
"True"="참";
"Type:"="종류:";
"US Common #10 Envelope (105 x 241 mm)"="US Common #10 Envelope (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="요청을 제출할 수 없습니다. 나중에 다시 시도하거나 지금 수동 요청을 시도해 보십시오.";
"Unknown"="알수 없음";
"Unknown Location"="알 수 없는 위치";
"Unknown authentication method"="알려지지 않은 인증 방법";
"Unknown error"="알 수 없는 오류";
"Unknown protocol specified"="알려지지 않은 프로토콜이 지정됨";
"Upgrade"="업그레이드";
"Upgrade to use all the amazing features Notebook has to offer!"="Notebook의 훌륭한 기능을 사용하려면 업그레이드 하십시오.";
"Web:"="웹:";
"Welcome to %1 software from SMART Technologies."="SMART Technologies의 %1 소프트웨어를 시작합니다.";
"What is a product key?"="제품 키란?";
"What's This?"="개념";
"When you receive a response file, copy it back to this computer, and then click Next."="응답 파일을 수신하면 이 컴퓨터에 다시 복사한 후, 다음을 클릭하십시오.";
"Width:"="너비:";
"Wrong content length"="콘텐츠 길이 오류";
"Yes to &All"="모두 예(&A)";
"accept"="동의";
"bottom margin"="아래쪽 여백";
"left margin"="왼쪽 여백";
"locally connected"="로컬로 연결";
"right margin"="오른쪽 여백";
"to"="받는 사람";
"top margin"="위쪽 여백";
"unknown"="알 수 없음";
